<?php 
$node = (object) array(
    'title' => '关于宜日记',
    'content' => <<<HTML
<p>宜日记是一个隐私日记系统。不同于博客或微博, 这里一切都只属于自己。让你可以记录自己的生活历程。</p>

<p>几乎所有人都曾经有过想要写日记的念头，而且其中大多数也都尝试过，只是大部分人都没有坚持下来。半途而弃的原因各种各样，但从本质上将并没有太大区别，都可通过优秀的工具来解决。</p>

<p>为了使你养成写日记这个习惯，我们提供的解决办法是： </p>

<h3>1. 简单快速:</h3>
<p>我们提供多种途径，使得写日记这个动作非常简单和快速，每天不管何时何地，只要你有写日记的冲动或时间，就可以马上进入到写日记的状态中去。想象一下如果让写日记变得和发一条短信或更新一条微博那么简单，那么你还有什么理由不能把这个好习惯坚持下来。</p>

<h3>2. 定时提醒:</h3>
<p>当你还没将写日记变成一种习惯之前，有人经常来提醒你会有助于习惯的养成，你可以设定一个时间，每天的这个时候我们便会通知你该写日记了, 如此以往坚持一段时间，写日记这件事情就会慢慢变成一种习惯，一种受益终身的习惯。</p>

<div style="margin: 50px 5px 10px; color: #999999">“ 似水流年是一个人所有的一切，只有这个东西，才真正归你所有。其余的一切，都是片刻的欢娱和不幸，转眼间就已跑到那似水流年里去了。 ”　---- 王小波</div>

HTML
);