    <li>
    <h3>宜日记是什么？</h3>
    <p>宜日记是一个隐私日记系统。不同于博客或微博, 这里一切是只属于自己。让你可以记录自己的生命。</p>
    </li>

    <li>
    <h3>为什么要写日记？</h3>
    <p>几乎所有人都曾经有过想要写日记的念头，而且其中大多数也都尝试过，只是其中大部分都没有将该习惯坚持下来。写日记的重要性不言而喻，甚至有许多人说它是成功的第一步，事实也证明许多成功人士都有写日记的习惯。</p>
    </li>
    
    <li>
    <h3>我们的目标是？</h3>
    <p>我们的目的是提供给一种最 <strong>便捷</strong> 和 <strong>私密</strong> 的写日记方式, 使得想要养成写日记习惯的人能够坚持下去.</p>
    </li>

    <li>
    <h3>如何使用宜日记</h3>
    <p>我们提供多种方式使得写日记这个动作变得便捷和方便, 过程越简单，养成习惯的可能性就越大. </p>
    <p><strong>你可以通过以下方式来书写日记：</strong><br>
    1、网页，地址是 <a target="_blank" href="http://www.eriji.com">www.eriji.com</a><br>
    <!--2、手机上网，地址是 wap.eriji.com<br>-->
    2、邮件更新，每天只需要给我们发一封邮件即可更新日记。<br />
    3、MSN更新，只需要给我们的MSN机器人发送一条消息，即可作更新日记。<br />
    4、定时提醒, 可以设置在每天的某个时间里让我们来通知你该写日记了。<br />
    </li>

    <li>
    <h3>我的日记安全吗？</h3>
    <p>我们将提供最安全的数据保证，除了你本人外任何人都不能访问到你的日记内容，并且还为你提供数据导出备份功能，使得你的日记永远都不会遗失。</p>
    </li>

